{
"LANGUAGE" : "English",

"MONTH_JAN_FULL" : "January",
"MONTH_FEB_FULL" : "February",
"MONTH_MRT_FULL" : "March",
"MONTH_APR_FULL" : "April",
"MONTH_MAY_FULL" : "May",
"MONTH_JUN_FULL" : "June",
"MONTH_JUL_FULL" : "July",
"MONTH_AUG_FULL" : "August",
"MONTH_SEP_FULL" : "September",
"MONTH_OCT_FULL" : "October",
"MONTH_NOV_FULL" : "November",
"MONTH_DEC_FULL" : "December",

"PAGE_TITLE" : "Phonebloks",

"LOGO_ALT" : "Phonebloks",
"MENU_GOALS" : "Our goals",
"MENU_ABOUT" : "About",
"MENU_COMMUNITY" : "Community",
"MENU_PARTNERS" : "Partners",
"MENU_HELPUS" : "Help us",
"MENU_DONATE" : "Donate",
"NAV_TOGGLE" : "Toggle navigation",

"INDEX_INTRO_1A" : "Phonebloks is an <b>independent</b> organisation with the purpose of <b>encouraging</b> the development and production of products that produce <b>less electronic waste</b>.<br>",
"INDEX_INTRO_1B" : "Starting with your phone.",
"INDEX_INTRO_2A" : "Phonebloks",
"INDEX_INTRO_2B" : "Phonebloks began with <a id='video1' href='https://www.youtube.com/watch?v=oDAw7vW7H0c' target='_blank'>a single video</a> describing in quite some detail, the idea for a phone worth keeping. With a social media reach of over <b>380,000,000 people</b>, you can say it was quite successful. While we don't have plans to build a mobile phone ourselves, it was an effective way to show the mobile industry the <b>need for change</b>.<br>Now we're trying to steer the industry towards a modular approach, using the power of the people.<br>",
"INDEX_INTRO_2C" : "Discover more",
"INDEX_INTRO_3A" : "Community",
"INDEX_INTRO_3B" : "Join our community and get involved.",
"INDEX_INTRO_4A" : "Partners",
"INDEX_INTRO_4B" : "Companies that support Phonebloks.",
"INDEX_INTRO_5A" : "Help us",
"INDEX_INTRO_5B" : "Contribute to Phonebloks.",
"INDEX_INTRO_6A" : "News",

"ABOUT_HOW_IT_STARTED" : "How it started:",
"ABOUT_HOW_IT_STARTED_CONTENT" : "When Dave’s camera broke and there was no means to fix it, he started thinking about how consumer electronics could be designed in such a way that would make them easier to repair, easy to upgrade. In essence making consumer electronics longer lasting by ending planned obsolescence, at the same time as reducing electronic waste. Modularity was and still is, the answer. Beginning with one of the fastest growing electronic waste streams, mobile phones, Phonebloks was born.",

"ABOUT_MISSION_TITLE" : "Our mission",
"ABOUT_MISSION_CONTENT" : "Phonebloks is an idea based on a vision, as well as a growing movement. We're an independent organisation helping the mobile phone industry steer development and production that produces less electronic waste than their products do today. We aim to show the industry, through our growing community, what the public wants and what the planet needs.",
"ABOUT_MISSION_TRANSPARENCY" : "Transparency",
"ABOUT_MISSION_TOGETHER" : "Work together",
"ABOUT_MISSION_LIFESPAN" : "Increase lifespan",
"ABOUT_MISSION_UPGRADABLE" : "Upgradable",
"ABOUT_ACHIEVE_TITLE" : "How we want to achieve this",
"ABOUT_ACHIEVE_CONTENT_1" : "We at Phonebloks see ourselves as a means to promote a holistic approach to end or reduce the various ethical and environmental problems existing in the consumer electronic market today. We believe in transformation from, a flat to a circular economy, as well as steering towards new production methods and indeed new products. Logistic solutions and production materials will help us reach a more sensible industry. We see this transformation creating less waste and pollution as well as a longer life-cycle and higher lever of recyclability (or even bio-degradability) for the end product. We advocate transparency, open source and open innovation and want to be the hub where the industry talk and listen to each other and to the public.",
"ABOUT_ACHIEVE_CONTENT_2" : "The first, and perhaps biggest step for us, is to aid the existing industry in steering away from manufacturing products that are sold and repaired or replaced as whole-widgets, to products that are modular. And in that, also easy to repair or upgrade without the need for whole widget replacement. This will increase the life-span of the product, at the same time as reduce waste.",
"ABOUT_TEAM_TITLE" : "Team",
"ABOUT_TEAM_DAVE_TITLE" : "Dave, Strategy",
"ABOUT_TEAM_DAVE_CONTENT" : "An designer with a simple goal; try to make the world better by making better things.",
"ABOUT_TEAM_GAWIN_TITLE" : "Gawin, Technology",
"ABOUT_TEAM_GAWIN_CONTENT" : "A true life hacker with a passion for traveling and simplicity. Loves technology and being outdoors.",
"ABOUT_TEAM_THOMAS_TITLE" : "Tomas, Communication",
"ABOUT_TEAM_THOMAS_CONTENT" : "A musician, turned philosopher, turned social media fanatic. Goes wherever the written word takes him.",
"ABOUT_TEAM_SUNNY_TITLE" : "Sunny, marketing",
"ABOUT_TEAM_SUNNY_CONTENT" : "A world traveling marketing enthousiast, currently residing in the wonderful Panama.",

"ABOUT_CONTRIBUTE" : "Think you could contribute?",
"ABOUT_JOIN" : "Join our team",

"ABOUT_TIMELINE_TITLE" : "Timeline",
"ABOUT_TIMELINE_1" : "Dave starts thinking about how to help reduce planned obsolescence.",
"ABOUT_TIMELINE_2" : "Work on Phonebloks begins, aimed to reducing electronic waste.",
"ABOUT_TIMELINE_3" : "Public launch of Phonebloks with a video that hit over 1,000,000 views within the first 24 hours after publication.",
"ABOUT_TIMELINE_4" : "Gawin joins Dave to help out with the technology of Phonebloks.",
"ABOUT_TIMELINE_5" : "Acknowledged all over the world, including Al Jazeera, MKBHD, CNN and the BBC.",
"ABOUT_TIMELINE_6" : "Thunderclap campaign launched. On October 29, over 979,253 supporters send out the message on social media that they support Phonebloks, reaching over 380,000,000 people.",
"ABOUT_TIMELINE_7" : "Announce partnership with Motorola. Their ATAP team released Project Ara.",
"ABOUT_TIMELINE_8" : "Tomas joins the team to strengthen the communication effort.",
"ABOUT_TIMELINE_9" : "Phonebloks community goes online. The place to discuss, share and source feedback on all things Phonebloks.",
"ABOUT_TIMELINE_10" : "Phonebloks design model is bought by Boijmans and Moti Museum.",
"ABOUT_TIMELINE_11" : "Motorola is sold to Lenovo, keeping the ATAP Team which integrates into Google.",
"ABOUT_TIMELINE_12" : "Wade joins the team to manage the growing community.",
"ABOUT_TIMELINE_13" : "Project Ara Developers Conference takes place to attract developers to this near prototype project.",
"ABOUT_TIMELINE_14" : "Phonebloks announce a partnership with Sennheiser.",


"DONATE_REASON_TITLE" : "Donate to keep us going",
"DONATE_REASON_CONTENT" : "We plan to be financially independent so we can make sure we can select the best suited partners and stay critical. We will spend every penny in expanding the Phonebloks community.",
"DONTATE_PAYMENT_TYPE" : "Please choose your prefered payment type",
"DONTATE_PAYMENT_CREDITCARD" : "Credit Card",
"DONTATE_PAYMENT_PAYPAL" : "Paypal",
"DONATE_CREDITCARD_NAME" : "Cardholder's Name",
"DONATE_CREDITCARD_NO" : "Card Number",
"DONATE_CREDITCARD_EXP_DATE" : "Expiration Date",
"DONATE_CREDITCARD_CVC" : "Security code (CVC)",
"DONATE_PAYPAL" : "After completion of the form below you will be redirected to PayPal.",
"DONATE_PUBLISH" : "We will not publish the contribution amount due to privacy concerns. Would you like your name to be added to the contributers list?",
"DONATE_PUBLISH_NO" : "No, anonymous",
"DONATE_PUBLISH_YES" : "Yes, publish my name",
"DONATE_PUBLIC_NAME" : "Public Name",
"DONATE_EMAIL" : "Email address",
"DONATE_AMOUNT" : "Amount",
"DONATE_SEND" : "Make Donation",
"DONATE_CONTRIBUTORS_TITLE" : "Our generous donors",
"DONATE_CONTRIBUTORS_CONTENT" : "Here, you can find all of our amazing donors that allowed publication of their name.<br>Ordered by amount they donated, the more generous the higher on the list.",

"CONTACT_TITLE" : "Contact",
"CONTACT_CONTENT_1" : "Do you still have questions after reading",
"CONTACT_CONTENT_2" : "our story",
"CONTACT_CONTENT_3" : "and the",
"CONTACT_CONTENT_4" : "FAQ",
"CONTACT_CONTENT_5" : "Or would you just like to get in touch with us? Then please send us an email or tweet",
"CONTACT_CONTENT_EMAIL" : "hello@phonebloks.com",
"CONTACT_CONTENT_TWITTER" : "getphonebloks",
"CONTACT_CONTENT_6" : "We do our very best to answer all email within a reasonable time, however since we are only a small team of volunteers, it sometimes takes a little bit longer.",
"CONTACT_JOBS_TITLE" : "Jobs",
"CONTACT_JOBS_CONTENT_1" : "The",
"CONTACT_JOBS_CONTENT_2" : "core team",
"CONTACT_JOBS_CONTENT_3" : "is a group of volunteers deeply committed to Phonebloks. There are several ways you can",
"CONTACT_JOBS_CONTENT_3B" : "without putting in the full commitment needed for a role in the core team.",
"CONTACT_JOBS_CONTENT_4" : "We are always looking for passionate and smart people with diverse backgrounds that want to make a difference. Currently we could use help in strategy and business development, technical development (back-end: Lua/Ruby, front-end: JS/HTML), social media (Facebook/Twitter/Weibo) and in managing communities and communications in general.",
"CONTACT_JOBS_CONTENT_5" : "If you want to do more and become part of the core team, send us an email at",
"CONTACT_JOBS_EMAIL" : "hello@phonebloks.com",
"CONTACT_PRESS_TITLE" : "Press",
"CONTACT_PRESS_CONTENT_1" : "Interested in writing a publication about Phonebloks or just need some high resolution images? Then please send us an email at",
"CONTACT_PRESS_CONTENT_EMAIL" : "press@phonebloks.com",
"CONTACT_PRESS_CONTENT_2" : "and we will make sure you receive our press kit!",
"CONTACT_EVENTS_TITLE" : "Events",
"CONTACT_EVENTS_CONTENT_1" : "From time to time we make appearances at special events. We speak on a wide range of topics and try to make it fit your event. But we are quite picky on the events we select for our speaking opportunities. Please send us an email at ",
"CONTACT_EVENTS_CONTENT_EMAIL" : "hello@phonebloks.com",
"CONTACT_EVENTS_CONTENT_2" : "if you feel that we could contribute to your event.",

"GOAL_1_TITLE" : "1. Show we want this phone",
"GOAL_1_COMPLETED" : "Completed Sept 2013",
"GOAL_1_CONTENT" : "We want to gather as much people as possible and show the world there is a need for a phone worth keeping. On October 29th 2013 we spread all your messages at the same time using Thunderclap. The more support we gather the bigger the impact.",
"GOAL_2_TITLE" : "2. Team up",
"GOAL_2_COMPLETED" : "Completed Oct 2013",
"GOAL_2_CONTENT" : "After all the interest we received, from companies all over the world, we want to collaborate with the best suited companies. We need to find partners with a similar vision that can help set up this platform.",
"GOAL_3_TITLE" : "3. Set up an online platform",
"GOAL_3_COMPLETED" : "Completed Nov 2013",
"GOAL_3_CONTENT" : "To get the entire world involved in this project we want to set up an online platform, a place where we will share our development progress and where you can share, post and discuss ideas.",
"GOAL_4_TITLE" : "4. Develop a prototype",
"GOAL_4_COMPLETED" : "In progress",
"GOAL_4_CONTENT" : "Together with our partners and the input from the online community we want to develop the first prototype of this modular phone, by sharing this online and using your feedback in the development. Meanwhile we are always looking for more partners and more people that are willing to help.",
"GOAL_START" : "Dave Hakkens started in January 2013 on Phonebloks",
"GOAL_SUPPORTERS" : "supporters",
"GOAL_SOCIAL_REACH" : "social reach",
"GOAL_SOCIAL_FOLLOWERS" : "social followers",
"GOAL_YOUTUBE_VIEW" : "Youtube views",
"GOAL_STARTED" : "Dave Hakkens started in January 2013 on Phonebloks",

"FAQ_TITLE" : "Frequently Asked Questions",
"FAQ_1_TITLE" : "Who made Phonebloks?",
"FAQ_1_CONTENT" : "The original concept was designed by Dave Hakkens. Then Gawin Dapper joined the team to solve technical issues, Tomas Halberstad to help with communications and Wade Burrell to help in the community.",
"FAQ_2_TITLE" : "Open for other partners?",
"FAQ_2_CONTENT" : "Yes! We would love to have more partners onboard, please visit our",
"FAQ_2_PARTNERS" : "partners page",
"FAQ_2_CONTENT_2" : "for more information.",
"FAQ_3_TITLE" : "Can I stay updated?",
"FAQ_3_CONTENT" : "We would love that. Follow us on",
"FAQ_3_CONTENT_2" : "and",
"FAQ_3_CONTENT_3" : "Or join our",
"FAQ_4_TITLE" : "Where is it from?",
"FAQ_4_CONTENT" : "The",
"FAQ_4_CONTENT_2" : "core team",
"FAQ_4_CONTENT_3" : "(just the four of us) are located in the Netherlands, Sweden and the United States.",
"FAQ_5_TITLE" : "Can I help out?",
"FAQ_5_CONTENT" : "Definitely! Please visit our special",
"FAQ_5_CONTENT_2" : "help us",
"FAQ_5_CONTENT_3" : "page for all the details.",
"FAQ_6_TITLE" : "Can I invest?",
"FAQ_6_CONTENT" : "Yes, you may donate. We aren't looking for investors. We want to stay 100% independent.",
"FAQ_7_TITLE" : "When is it ready?",
"FAQ_7_CONTENT" : "We are aiming at spring 2015. But please rest assured that we are working day and night to bring you a modular phone!",
"FAQ_8_TITLE" : "Why stop at phones?",
"FAQ_8_CONTENT" : "We would love to see bloks implemented in all of our electronics. Exchanging, repairing and replacing parts whenever needed. But for now we do want to focus on one of the most used objects in our lives, the phone.",
"FAQ_9_TITLE" : "Why didn’t you build Phonebloks yourself?",
"FAQ_9_CONTENT" : "Setting up another phone company doesn’t have the most impact to reduce e-waste. We believe steering the excisting industry does. With the power of the people we might be able to shift them towards modular thinking and make them future-proof.",
"FAQ_10_TITLE" : "What are the future plans?",
"FAQ_10_CONTENT" : "Reduce electronic waste. Show the world a modular phone isn’t impossible to make by helping develop projects like Project Ara. And get more partners onboard that want to work towards modular electronics. Please visit our",
"FAQ_10_CONTENT_2" : "about page",
"FAQ_10_CONTENT_3" : "for more information.",
"FAQ_11_TITLE" : "How did the Thunderclap go?",
"FAQ_11_CONTENT" : "Awesome. The original goal was to find 500 supporters but we ended up with over 979,000. We thereby reached over 381,823,577 people on the 29th of October 2013.",
"FAQ_12_TITLE" : "Can we buy the Phonebloks from the video?",
"FAQ_12_CONTENT" : "The original concept will never make it to the stores, it was just a concept. In fact if we were to build it we would make it even better! But please rest assured that we are working day and night to push the industry towards developing a modular phone!",
"FAQ_13_TITLE" : "What is Project Ara",
"FAQ_13_CONTENT" : "Googles version of a modular phone. We are good friends with them, have a look the",
"FAQ_13_CONTENT_2" : "Project Ara",
"FAQ_13_CONTENT_3" : "website.",
"FAQ_14_TITLE" : "Did Google buy Phonebloks?",
"FAQ_14_CONTENT" : "No! We are 100% independent and we plan on keeping it that way. We do support what Google are doing with Project Ara, in showing the world a modular phone is possible. We’re determined to help and support wherever we can.",
"FAQ_15_TITLE" : "Project Ara isn't as modular as Phonebloks.",
"FAQ_15_CONTENT" : "You are right, well spotted! But we do fully support Google for taking the lead and showing the world a modular phone isn’t impossible to make. It’s a great first step, very much in the right direction.",
"FAQ_16_TITLE" : "How do you earn money?",
"FAQ_16_CONTENT" : "Money is not our main objective. We want to change the world for the better. Our core team is dedicating their spare time on a voluntary basis. But we do want to continue what we are doing. We fully depend on your",
"FAQ_16_CONTENT_2" : "donations",
"FAQ_16_CONTENT_3" : "and some support from our partners!",
"FAQ_17_TITLE" : "Why did you make this?",
"FAQ_17_CONTENT" : "The market for electronic devices is growing rapidly, but it feels like we are building disposable stuff. Every time we make something new we completely throw away the old. Imagine all the good displays, bluetooths and speakers we have thrown away. We love the connected world we live in today but now it's time to set up a universal modular platform that companies work on together. To build a phone worth keeping.",
"FAQ_18_TITLE" : "Press kit",
"FAQ_18_CONTENT" : "Yes, send us an email at",
"FAQ_18_EMAIL" : "press@phonebloks.com",
"FAQ_19_TITLE" : "Contact",
"FAQ_19_CONTENT" : "Follow us on",
"FAQ_19_CONTENT_2" : "and",
"FAQ_19_CONTENT_3" : "Or send us an email at",
"FAQ_19_EMAIL" : "hello@phonebloks.com",

"HELP_1_TITLE" : "Join our Community",
"HELP_2_TITLE" : "Become a Partner",
"HELP_3_TITLE" : "Share",
"HELP_4_TITLE" : "Donate",
"HELP_5_TITLE" : "Join the Community",
"HELP_5_CONTENT" : "We love to see all of you involved in bringing this idea to life. It’s our greatest goal too! We have set up an online community where we you can discuss all aspects of the project and where we will post challenges when we need your help or input. We believe that development should be done openly and together with anyone who wants to take part. So, if you want to take part, please join us!",
"HELP_5_CONTENT_2" : "Join the Community",
"HELP_6_TITLE" : "Become a Partner",
"HELP_6_CONTENT" : "We would love to have your company, or the company you work for, as a partner. The more partners that are involved in this project the bigger the chance of success. If the company that you represent is interested in becoming a partner, we have set up a partner page with all the information you need.",
"HELP_6_CONTENT_2" : "About our Partners",
"HELP_7_TITLE" : "Share",
"HELP_7_CONTENT" : "Right from the start all off your amazing support made this project a success. In order for us to keep going ahead we need continued support. People that will spread the word about Phonebloks. Educate the rest of the world, read our ",
"HELP_7_CONTENT_2" : "full story",
"HELP_7_CONTENT_3" : "and pass it along! Liking our posts and retweeting us on social media helps enormously.",
"HELP_7_CONTENT_4" : "Phonebloks would not be possible without your help!",
"HELP_8_TITLE" : "Donate",
"HELP_8_CONTENT" : "We are an independent organisation that relies on funding from partners and supporters. Every penny you donate will be spent towards keeping Phonebloks independent and pushing us further towards our goals.",
"HELP_8_CONTENT_2" : "Donate",

"PARTNER_CONNECT_TITLE" : "Connected Companies",
"PARTNER_CONNECT_CONTENT" : "Click on a logo to learn more.",


"FRIENDS_1_TITLE" : "Prototyping",
"FRIENDS_1_DESCRIPTION" : "Google started out as a search engine but we have grown into so much more. We build products that we hope will make the web better, and therefore your experience on the web better. With products like Chrome and Android, we want to make it simpler and faster for people to do what they want to online. Above all, It means making our products work better so that people can spend time on the stuff they are good at, like enjoying time with family, camping in the wilderness, painting a picture or throwing a party. We are not there yet, but we are working on it.</p><h3>Project Ara</h3><p>Google is developing their version of a modular phone; Project Ara. By turning the phone into a canvas so that your phone does exactly what you want it to do, and looks you way you want it to be. They are aiming to create a phone for all the 5 billion people on Earth that have’t got a smartphone yet. Currently they are building a prototype and will run a proof of concept at convincing scale next year.",
"FRIENDS_1_URL" : "http://www.projectara.com",
"FRIENDS_1_LOGO" : "/imgs/logo/google.png",

"FRIENDS_2_TITLE" : "Pro Audio",
"FRIENDS_2_DESCRIPTION" : "For more than 65 years our name has stood for top-quality products, true sound and tailor-made solutions for every aspect of recording, transmission and reproduction of sound. We want people to not only hear all aspects of sound, but also to feel it, too. With German engineering, decades of experience in professional business, and innovative science, we stay true to the sound and set new standards for headphones, headsets, microphones, and integrated systems. We are shaping today the audio world of tomorrow - that is the ambition that we and our company live by from day to day. This vision statement vision describes what we are hoping to achieve together. The foundation for this is our history, our culture of innovation and our passion for excellence.<br> Sennheiser will be supporting Phonebloks by contributing its own audio expertise. Sennheiser’s audio technology know-how will be called upon where matters of speech and audio transmission are concerned. Drawing on our decades of expertise with premium segment audio products, we believe we can provide an ideal partnership for exciting concepts like Phonebloks.",
"FRIENDS_2_URL" : "http://sennheiser.com",
"FRIENDS_2_LOGO" : "/imgs/logo/sennheiser.png",

"FRIENDS_3_TITLE" : "Hosting",
"FRIENDS_3_DESCRIPTION" : "We’re the leading Dutch provider of managed internet services, platforms and infrastructure for the corporate market. We provide custom solutions and management for complex, business critical platforms and applications. We help Phonebloks by providing all hosting services for the Phonebloks website.",
"FRIENDS_3_URL" : "https://cyso.com",
"FRIENDS_3_LOGO" : "/imgs/logo/cyso.png",

"FRIENDS_4_TITLE" : "Legal",
"FRIENDS_4_DESCRIPTION" : "We work by being clear, open and honest about complex documents. We have a team of specialist lawyers, who are all like the Messi of law. We help Phonebloks by taking care of all Legal documents.",
"FRIENDS_4_URL" : "http://www.solonlegal.nl",
"FRIENDS_4_LOGO" : "/imgs/logo/solon.png",

"FRIENDS_5_TITLE" : "Community",
"FRIENDS_5_DESCRIPTION" : "CMNTY Platform is a white-labeled & hosted (SaaS-based) community platform solution. It has been created to provide organisations with an out-of-the box community platform while leaving plenty of room for customization. We help Phonebloks by running their community on our platform.",
"FRIENDS_5_URL" : "http://www.cmnty.com",
"FRIENDS_5_LOGO" : "/imgs/logo/cmnty.png",

"FRIENDS_6_TITLE" : "Accounting",
"FRIENDS_6_DESCRIPTION" : "We are recognized as an authority in the field of accounting and tax consultancy in the Hague region. We are a dynamic service provider; our clients feel at home with us and rely on our knowledge and expertise. We help Phonebloks by managing accounting and tax services.",
"FRIENDS_6_URL" : "http://www.dewaardkramer.nl",
"FRIENDS_6_LOGO" : "/imgs/logo/dewaardkramer.png",

"FRIENDS_7_TITLE" : "Translations",
"FRIENDS_7_DESCRIPTION" : "We are a group of highly skilled professionals doing the highest quality translations into Portuguese, English, Spanish and Chinese. We help Phonebloks get the word out in other languages.",
"FRIENDS_7_URL" : "http://www.ideiaseimagens.com",
"FRIENDS_7_LOGO" : "/imgs/logo/ideiaseimagens.png",

"FRIENDS_8_TITLE" : "Communications",
"FRIENDS_8_DESCRIPTION" : "We are a team of communicators with different core competencies in strategy, design, public relations, meetings, the internet, photography, film and illustration. We help Phonebloks with language services.",
"FRIENDS_8_URL" : "http://www.wdo.se",
"FRIENDS_8_LOGO" : "/imgs/logo/wdo.png",

"FRIENDS_9_TITLE" : "Modular Smartwatch",
"FRIENDS_9_DESCRIPTION" : "Imagine being able to choose various blocks of cutting-edge technology, from a blockstore fueled by innovative companies and engineers worldwide, which you can simply snap together to build your own truly personal, unique smart watch. We are making that watch. We help Phonebloks by supporting their vision.",
"FRIENDS_9_URL" : "http://www.chooseblocks.com",
"FRIENDS_9_LOGO" : "/imgs/logo/chooseblocks.png",

"FRIENDS_10_TITLE" : "DIY Audio",
"FRIENDS_10_DESCRIPTION" : "Our goal is to make DIY audio accessible for everyone. We develop modular (open source) parts that can be used to create something awesome. Our website serves as a platform where people can share their projects and ideas to inspire others or ask for help. We help Phonebloks by supporting their vision.",
"FRIENDS_10_URL" : "http://www.audiomodules.net",
"FRIENDS_10_LOGO" : "/imgs/logo/audiomodules.png",

"FRIENDS_11_TITLE" : "IC design",
"FRIENDS_11_DESCRIPTION" : "We offer front-to-back mixed-signal / RFIC design services in triple-well bulk and twin-well PD- and FD-SOI/SOS CMOS processes (interested in FinFET), covering IC specification, design, layout, functional verification, packaging and characterization. We help Phonebloks by supporting their vision.",
"FRIENDS_11_URL" : "http://chipdesign.be",
"FRIENDS_11_LOGO" : "/imgs/logo/chipdesign.png",

"FRIENDS_12_TITLE" : "Horticulture Tech",
"FRIENDS_12_DESCRIPTION" : "We are a dutch company based in Wageningen, the food valley, developing technology to boost your crop and maximise efficiency. Modularity is our core, attach sensors and actuators so your needs are covered. Now we grow together. We help Phonebloks by supporting their vision.",
"FRIENDS_12_URL" : "http://www.sigrow.com",
"FRIENDS_12_LOGO" : "/imgs/logo/sigrow.png",


"PARTNER_PROGRAM_TITLE" : "Join us!",
"PARTNER_PROGRAM_CONTENT" : "Next to all the support from individuals we are always trying to connect with companies that support the Phonebloks vision. We are building a hub of companies that all want to work in the same direction and we hope you are interested in joining us. We have set up a program to help us connect with the industry and connect the partnering companies with each other. The way we see it: The more partners that are onboard, the bigger the chance of success.",
"PARTNER_PROGRAM_CONTENT_2" : "There are three ways for your company to partner with Phonebloks:",
"PARTNER_PROGRAM_FRIEND_TITLE" : "Friend",
"PARTNER_PROGRAM_FRIEND_CONTENT" : "As a Friend you will be connected with us and get your logo on our website.<br>Price: Contribute to the project; help, support, manpower, donation.<br><br>&nbsp;",
"PARTNER_PROGRAM_SPONSOR_TITLE" : "Sponsor",
"PARTNER_PROGRAM_SPONSOR_CONTENT" : "As a Sponsor we will actively share your ideas with our community and you will get to contribute to our project in multiple ways.<br><br><br>&nbsp;",
"PARTNER_PROGRAM_ASSOCIATE_TITLE" : "Associate",
"PARTNER_PROGRAM_ASSOCIATE_CONTENT" : "As an Associate you will be closely connected to us and at the forefront of our project. We will actively share and endorse you on our community. You will be able to contribute to our project in significant ways.<br>&nbsp;",
"PARTNER_PROGRAM_CONTACT_US" : "Contact us",
"PARTNER_PROGRAM_EMAIL" : "hello@phonebloks.com",
"PARTNER_CONTRIBUTION_TITLE" : "Contribution",
"PARTNER_CONTRIBUTION_CONTENT" : "We are determined on pushing this project forward but up until now we have relied on donations and volunteer work to keep us going. For this project to succeed we need a bigger and fully employed team, we also need funding for our servers and we need you and your company to help. We truly appreciate that you are thinking about contributing to the success of this project. Thank you!",

"STRIP_MSG_BUTTON" : "Ok",
"STRIP_ERROR_TITLE" : "Credit Card Error",
"STRIP_ERROR_INVALID": "This card number looks invalid.",
"STRIP_ERROR_EXPIRED": "Your card expiration month is invalid.",
"STRIP_ERROR_CVC": "Your card security code is invalid.",
"STRIP_SUCCESS_TITLE" : "Awesome!",
"STRIP_SUCCESS_RECIEVED" : "Successfully received your donation.",

"NEWS_LETTER_TITLE" : "Newsletter",
"NEWS_LETTER_UNVALID_EMAIL" : "Please enter your email address.",
"NEWS_LETTER_UNVALID_EMAIL" : "Succes!",

"FOOTER_NEWS" : "News",
"FOOTER_BLOG" : "Blog",
"FOOTER_EVENTS" : "Events",
"FOOTER_FAQ" : "FAQ",
"FOOTER_JOBS" : "Jobs",
"FOOTER_PRESS" : "Press",
"FOOTER_CONTACT" : "Contact",

"FOOTER_NEWS_LETTER_TITLE" : "Subscribe to our infrequently sent newsletter.",
"FOOTER_NEWS_LETTER_EMAIL_LABEL" : "Email",
"FOOTER_NEWS_LETTER_EMAIL_PLACEHOLDER" : "Email address",
"FOOTER_NEWS_LETTER_SUBMIT" : "Subscribe",

"SOCIAL_MEDIA_NEWS_LETTER" : "news letter",
"SOCIAL_MEDIA_NEWS_LETTER_URL" : "#join",
"SOCIAL_MEDIA_BLOG" : "Blog",
"SOCIAL_MEDIA_BLOG_URL" : "http://blog.phonebloks.com",
"SOCIAL_MEDIA_FACEBOOK" : "Facebook",
"SOCIAL_MEDIA_FACEBOOK_URL" : "https://www.facebook.com/phonebloks",
"SOCIAL_MEDIA_TWITTER" : "Twitter",
"SOCIAL_MEDIA_TWITTER_URL" : "http://www.twitter.com/getphonebloks",
"SOCIAL_MEDIA_GOOGLE" : "Google+",
"SOCIAL_MEDIA_GOOGLE_URL" : "https://plus.google.com/101501762693100731543",
"SOCIAL_MEDIA_YOUTUBE" : "Youtube",
"SOCIAL_MEDIA_YOUTUBE_URL" : "https://www.youtube.com/channel/UCojA97SQEVAM0iD-JrxZmsg",
"SOCIAL_MEDIA_INSTAGRAM" : "Instagram",
"SOCIAL_MEDIA_INSTAGRAM_URL" : "http://instagram.com/getphonebloks",
"SOCIAL_MEDIA_LINKEDIN" : "Linkedin",
"SOCIAL_MEDIA_LINKEDIN_URL" : "https://www.linkedin.com/company/phonebloks"
}
