{
"LOGO_ALT": "Phonebloks",
"MENU_GOALS": "Our goals",
"MENU_ABOUT": "About",
"MENU_COMMUNITY": "Community",
"MENU_PARTNERS": "Partners",
"MENU_HELPUS": "Help us",
"MENU_DONATE": "Donate",
"NAV_TOGGLE": "Toggle navigation",

"PAGE_TITLE": "Phonebloks",

"ABOUT_ABOUT_TITLE" : "About",
"ABOUT_ABOUT_CONTENT" : "Phonebloks is a vision, an idea and a initiative for a mobile phone worth keeping. We are a non-profit organisation with the sole purpose of, through open innovation and open source help manufactures produce green and fair products.",

"ABOUT_STORY_TITLE": "Story",
"ABOUT_STORY_CONTENT": "Phonebloks is the brain child of designer and founder Dave Hakkens. When Dave’s camera broke, and there was no means to fix it, he started to think about how one could design consumer electronics so that they would be easy to repair, easy to upgrade and long lasting; ending planned obsolescence and reducing electronic waste streams. Modularity was the answer. Beginning with the one of the fastest growing parts of these electronic waste streams, mobile phones, Phonebloks was born.",

"ABOUT_GOALS_TITLE" : "Goals",
"ABOUT_GOALS_CONTENT" : "There are various ethical and environmental problems with many of the existing consumer electronic market products. At Phonebloks we see ourselves as a holistic approach to end or reduce many of them.",
"ABOUT_GOAL1_TITLE" : "Change the Existing Industry",
"ABOUT_GOAL1_CONTENT" : "There are many, many companies developing, producing, and manufacturing consumer electronics products. If Phonebloks were to go up against them, producing our own product, we would probably get lost in the industry’s massive size. Instead, to get the greatest impact, we want to aid the existing consumer electronics industry accelerate the development of sustainable, modular and fair market products, on a global level. We want to be the hub where the companies talk and listen to each other and to the public. And, we aim to show these companies what the public wants and what the planet needs.",
"ABOUT_GOAL2_TITLE" : "Sustainable",
"ABOUT_GOAL2_CONTENT" : "We believe that aiding the transformation of existing companies from a flat- to a circular economy as well as helping the industry towards new production methods, and indeed new products, logistic solutions and production materials will help us reach a more sustainable industry. We envision production and logistics solutions creating less wastage and pollution as well as a longer life-cycle and higher lever of recyclability (or even bio- degradability) for the end product, than today.",
"ABOUT_GOAL3_TITLE" : "Modular",
"ABOUT_GOAL3_CONTENT" : "The first, and perhaps biggest, step, for us, in this is to help the existing industry switch from manufacturing products that are sold and repaired or replaced as whole-widgets to products that are modular. And in that, easy to repair or upgrade without the need for whole widget replacement, increasing the life-span of the product and reducing waste while doing it.",
"ABOUT_GOAL4_TITLE" : "Fair",
"ABOUT_GOAL4_CONTENT" : "A big part of manufacturing consumer electronics is sourcing and mining or producing the materials used in these products. Along with the entire chain from production to recycling, we want this part to be, not only sustainable but also, fair. This simply means that, along with all environmental needs, on a local and global level, the rights of all beings in the area where mining or production takes place, and the rights of all beings taking part in the mining or production should be honoured.",

"ABOUT_MISSION_TITLE":"Our story",
"ABOUT_MISSION":"Phonebloks is a vision for a phone worth keeping. We want a modular phone that can reduce waste, is built on an open platform and made for the entire world. We are keen on finding the right partners and people to build this phone. We set up an online platform where you can share your thoughts, ideas and feedback. We believe that together we can make the best phone in the world.",
"ABOUT_DAVE_TITLE":"Dave, Strategy",
"ABOUT_DAVE_CONTENT":"An independent designer from the Netherlands, his goal is simple;<br>try to make the world better by making things.",
"ABOUT_GAWIN_TITLE":"Gawin, Technology",
"ABOUT_GAWIN_CONTENT":"With a passion for technologies, sharing, traveling, and simplicity.<br>He loves open development and being outdoors.",
"ABOUT_TOMAS_TITLE":"Tomas, Communication",
"ABOUT_TOMAS_CONTENT":"Enjoys philosophy, researching sustainability and sharing his knowledge with the world from his apartment in Sweden.",
"ABOUT_WADE_TITLE":"Wade, Community",
"ABOUT_WADE_CONTENT":"A Creative at heart with the mind of a Manager. Marketing allows him to use his passion for technology design and creativity.",

"ABOUT_TIMELINE_TITLE" : "Timeline",
"ABOUT_TIMELINE_CONTENT" : "... timeline",

"DONATE_REASON_TITLE":"Donate to keep us going",
"DONATE_REASON_CONTENT":"We want to be financially independent to make sure we can select the best suited partners and stay critical. We will spend every penny in expanding the Phonebloks community.",
"DONATE_CONTRIBUTORS_TITLE":"Our generous donors",
"DONATE_CONTRIBUTORS_CONTENT":"On this list you can find all of our amazing donors that allowed publication of their name.<br>Ordered by amount they donated, the more generous the higher on the list.",

"GOAL_1_TITLE": "1. Show we want this phone",
"GOAL_1_COMPLETED":"Completed Sept 2013",
"GOAL_1_CONTENT": "We want to gather as much people as possible and the show the world there is a need for a phone worth keeping. On the 29th of October 2013 we spread all your messages at the same time using Thunderclap. The more support we gather the bigger the impact.",
"GOAL_2_TITLE": "2. Team up",
"GOAL_2_COMPLETED":"Completed Okt 2013",
"GOAL_2_CONTENT": "Off all the interest we got from different companies all over the world we want to collaborate with the best suited companies. We need to find partners with a similar vision that can actually set up this platform.",
"GOAL_3_TITLE": "3. Set up an online platform",
"GOAL_3_COMPLETED":"Completed Nov 2013",
"GOAL_3_CONTENT": "To get the entire world involved in this project we want to set up an online platform, a place where we will share our development progress and where you can share, post and discuss ideas for it.",
"GOAL_4_TITLE": "4. Develop a prototype",
"GOAL_4_COMPLETED":"In progress",
"GOAL_4_CONTENT": "Together with our partners and the input from the online community we want to develop the first prototype of this modular phone, by sharing this online and using your feedback in the development. Meanwhile we are always looking for more partners and more people that are willing to help.",
"GOAL_START":"Dave Hakkens started in januari 2013 on Phonebloks",
"GOAL_SUPPORTERS":"supporters",
"GOAL_SOCIAL_REACH":"social reach",
"GOAL_SOCIAL_FOLLOWERS":"social followers",
"GOAL_YOUTUBE_VIEW":"Youtube views",
"GOAL_STARTED":"Dave Hakkens started in januari 2013 on Phonebloks",

"FOOTER_NEWS":"News",
"FOOTER_BLOG":"Blog",
"FOOTER_EVENTS":"Events",
"FOOTER_FAQ":"FAQ",
"FOOTER_JOBS":"Jobs",
"FOOTER_PRESS":"Press",
"FOOTER_CONTACT":"Contact",

"FOOTER_FACEBOOK":"Facebook",
"FOOTER_FACEBOOK_URL":"https://www.facebook.com/phonebloks",
"FOOTER_TWITTER":"Twitter",
"FOOTER_TWITTER_URL":"http://www.twitter.com/getphonebloks",
"FOOTER_GOOGLE":"Google+",
"FOOTER_GOOGLE_URL":"https://plus.google.com/101501762693100731543",
"FOOTER_YOUTUBE":"Youtube",
"FOOTER_YOUTUBE_URL":"https://www.youtube.com/channel/UCojA97SQEVAM0iD-JrxZmsg",
"FOOTER_INSTAGRAM":"Instagram",
"FOOTER_INSTAGRAM_URL":"http://instagram.com/getphonebloks",
"FOOTER_LINKEDIN":"Linkedin",
"FOOTER_LINKEDIN_URL":"https://www.linkedin.com/company/phonebloks"
}
